/* No comment provided by engineer. */
"%@ m" = "%@ m";

/* No comment provided by engineer. */
"%@ mm" = "%@ mm";

/* No comment provided by engineer. */
"%@ s" = "%@ s";

/* No comment provided by engineer. */
"\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%@, %@, %@" = "\n\n\n\n/* Text generat per Photo Info amb l'únic propósit de debugar. Si no vol enviar aquesta informació, esborri la següent línia. */\n%1$@, %2$@, %3$@";

/* Exposure Program */
"action program" = "programa de acció";

/* Color Space */
"Adobe RGB" = "Adobe RGB";

/* No comment provided by engineer. */
"Aperture Value" = "Obertura";

/* Exposure Program */
"aperture priority" = "prioritat d'obertura";

/* Exposure Mode */
"auto bracket" = "automàtic";

/* Exposure Mode */
"auto exposure" = "automàtic";

/* White Balance */
"auto white balance" = "balanç automàtic de blancs";

/* Metering Mode */
"average" = "mitjana";

/* No comment provided by engineer. */
"Brightness Value" = "Brillantor";

/* Metering Mode */
"center-weighted average" = "mitjana ponderada centre";

/* Resolution Unit */
"centimeter" = "centímetres";

/* Subject Distance Range */
"close view" = "tancar";

/* Light Source */
"cloudy weather" = "Ennuvolat";

/* Sensing Method */
"color sequential area" = "àrea seqüencial del color";

/* Sensing Method */
"color sequential linear" = "línia seqüencial del color";

/* No comment provided by engineer. */
"Color Space" = "Color";

/* No comment provided by engineer. */
"Contact Me via Email" = "Contactar per Email";

/* No comment provided by engineer. */
"Contrast" = "Contrast";

/* Light Source */
"cool white fluorescent" = "Llum fluorescent blanca freda";

/* Exposure Program */
"creative program" = "programa creatiu";

/* Custom Rendered */
"custom process" = "procés personalizat";

/* No comment provided by engineer. */
"Custom Rendered" = "Renderitzat Personalitzat";

/* Light Source */
"D50" = "D50";

/* Light Source */
"D55" = "D55";

/* Light Source */
"D65" = "D65";

/* Light Source */
"D75" = "D75";

/* No comment provided by engineer. */
"Date Time" = "Data";

/* No comment provided by engineer. */
"Date Time Digitized" = "Data Digitalitzada";

/* No comment provided by engineer. */
"Date Time Original" = "Data Original";

/* Light Source */
"day white fluorescent" = "Llum fluorescent blanca diurna";

/* Light Source */
"daylight" = "Llum diurna";

/* Light Source */
"daylight fluorescent" = "Llum fluorescent diurna";

/* No comment provided by engineer. */
"Developer" = "Dessarrollador";

/* Flash */
"did not fire" = "no s'ha disparat";

/* Flash */
"did not fire, auto" = "no s'ha disparat, automàtic";

/* Flash */
"did not fire, compulsory mode" = "no s'ha disparat, mode obligatori";

/* No comment provided by engineer. */
"Digital Zoom Ratio" = "Zoom digital";

/* No comment provided by engineer. */
"Directory" = "Directori";

/* Subject Distance Range */
"distant view" = "vista panoràmica";

/* No comment provided by engineer. */
"Enabled" = "Activat";

/* No comment provided by engineer. */
"Exposure Bias Value" = "Compensació de l'exposició";

/* No comment provided by engineer. */
"Exposure Mode" = "Mode Exposició";

/* No comment provided by engineer. */
"Exposure Program" = "Programa d'exposició";

/* No comment provided by engineer. */
"Exposure Time" = "Temps d'exposició";

/* No comment provided by engineer. */
"F Number" = "Obertura";

/* No comment provided by engineer. */
"Feedback" = "Comentaris";

/* No comment provided by engineer. */
"File Size" = "Tamany";

/* Light Source */
"fine weather" = "Bon temps";

/* Flash */
"fired" = "disparat";

/* Flash */
"fired, auto" = "disparat, automàtic";

/* Flash */
"fired, auto, red-eye reduction" = "disparat, automàtic, correcció ulls vermells";

/* Flash */
"fired, auto, red-eye reduction, return detected" = "disparat, automàtic, correcció ulls vermells, retorn detectat";

/* Flash */
"fired, auto, red-eye reduction, return not detected" = "disparat, automàtic, correcció ulls vermells, retorn no detectat";

/* Flash */
"fired, auto, return detected" = "disparat, automàtic, retorn detectat";

/* Flash */
"fired, auto, return not detected" = "disparat, automàtic, retorn no detectat";

/* Flash */
"fired, compulsory mode" = "disparat, mode obligatori";

/* Flash */
"fired, compulsory mode, red-eye reduction" = "disparat, mode obligatori, correcció ulls vermells";

/* Flash */
"fired, compulsory mode, red-eye reduction, return detected" = "disparat, mode obligatori, correcció ulls vermells, retorn detectat";

/* Flash */
"fired, compulsory mode, red-eye reduction, return not detected" = "disparat, mode obligatori, correcció ulls vermells, retorn no detectat";

/* Flash */
"fired, compulsory mode, return detected" = "disparat, mode obligatori, retorn detectat";

/* Flash */
"fired, compulsory mode, return not detected" = "disparat, mode obligatori, retorn no detectat";

/* Flash */
"fired, red-eye reduction" = "disparat, correcció ulls vermells";

/* Flash */
"fired, red-eye reduction, return detected" = "disparat, correcció ulls vermells, retorn detectat";

/* Flash */
"fired, red-eye reduction, return not detected" = "disparat, correcció ulls vermells, retorn no detectat";

/* Flash */
"fired, return detected" = "disparat, retorn detectat";

/* Flash */
"fired, return not detected" = "disparat, retorn no detectat";

/* No comment provided by engineer. */
"Flash" = "Flash";

/* Light Source */
"FLASH_LIGHT_SOURCE" = "flash";

/* Flash */
"flash fired" = "flash disparat";

/* Light Source */
"fluorescent" = "fluorescent";

/* No comment provided by engineer. */
"Focal Length" = "distància Focal";

/* No comment provided by engineer. */
"Focal Length (35mm)" = "distància Focal (35mm)";

/* No comment provided by engineer. */
"Gain Control" = "Control de guany";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* Contrast */
"HARD_CONTRAST" = "alt";

/* Sharpness */
"HARD_SHARPNESS" = "alta";

/* Gain Control */
"high gain down" = "alta reducció de guany";

/* Gain Control */
"high gain up" = "alt augment de guany";

/* Saturation */
"high saturation" = "alta saturació";

/* Orientation */
"horizontal (normal)" = "horizontal (normal)";

/* No comment provided by engineer. */
"Image Size" = "Resolució";

/* Resolution Unit */
"inch" = "polzades";

/* Info */
"Info" = "Info";

/* No comment provided by engineer. */
"ISO Speed Ratings" = "Sensibilitat ISO";

/* Light Source */
"ISO studio tungsten" = "Tungstè ISO studio";

/* Scene Capture Type */
"landscape" = "apaïsat";

/* Exposure Program */
"landscape mode" = "mode apaïsat";

/* No comment provided by engineer. */
"Light Source" = "Font de llum";

/* No comment provided by engineer. */
"Localization" = "Localizació";

/* No comment provided by engineer. */
"Location" = "Ubicació";

/* Gain Control */
"low gain down" = "baixa reducció de guany";

/* Gain Control */
"low gain up" = "baix augment de guany";

/* Saturation */
"low saturation" = "baixa saturació";

/* Subject Distance Range */
"macro" = "macro";

/* No comment provided by engineer. */
"Make" = "Fabricant";

/* Exposure Program */
"MANUAL_EXPOSURE_PROGRAM" = "manual";

/* Exposure Mode */
"manual exposure" = "manual";

/* White Balance */
"manual white balance" = "balanç de blancs manual";

/* No comment provided by engineer. */
"Maps App" = "Apl. Mapes";

/* No comment provided by engineer. */
"Max Aperture Value" = "Obertura màxima";

/* No comment provided by engineer. */
"Metering Mode" = "Mode de medició" ;

/* Orientation */
"mirror horizontal" = "mirall horizontal";

/* Orientation */
"mirror horizontal & rotated 270 CW" = "mirall horizontal i rotació 270º sentit agulles del rellotge";

/* Orientation */
"mirror horizontal & rotated 90 CW" = "mirall horizontal i rotació 90º sentit agulles del rellotge";

/* Orientation */
"mirror vertical" = "mirall vertical";

/* No comment provided by engineer. */
"Model" = "Model";

/* No comment provided by engineer. */
"Modified" = "Modificat";

/* No comment provided by engineer. */
"More" = "Més";

/* Metering Mode */
"multi spot" = "matricial";

/* No comment provided by engineer. */
"Name" = "Nom";

/* Scene Capture Type */
"night scene" = "escena nocturna";

/* Flash */
"no flash function" = "sense flash";

/* No comment provided by engineer. */
"No Mail Accounts" = "Sense comptes de Mail";

/* Gain Control */
"NONE_GAIN_CONTROL" = "no disponible";

/* Resolution Unit */
"NONE_RESOLUTION_UNIT" = "no disponible";

/* Custom Rendered */
"normal process" = "normal";

/* Exposure Program */
"normal program" = "normal";

/* Contrast */
"NORMAL_CONTRAST" = "normal";

/* Saturation */
"NORMAL_SATURATION" = "normal";

/* Sharpness */
"NORMAL_SHARPNESS" = "normal";

/* Exposure Program */
"NOT_DEFINED_EXPOSURE_PROGRAM" = "no definit";

/* Sensing Method */
"NOT_DEFINED_SENSING_METHOD" = "no definit";

/* No comment provided by engineer. */
"OK" = "OK";

/* Sensing Method */
"one-chip color area" = "Àrea de color d'un chip";

/* No comment provided by engineer. */
"Orientation" = "Orientació";

/* No comment provided by engineer. */
"Original Image Size" = "Resolució Original";

/* Metering Mode */
"other" = "Altres";

/* Light Source */
"other light source" = "Altres focus de llum";

/* Metering Mode */
"partial" = "parcial";

/* Metering Mode */
"pattern" = "patró";

/* No comment provided by engineer. */
"Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n" = "Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n";

/* No comment provided by engineer. */
"Please setup a Mail account to send the mail." = "Si us plau, configurar un compte de mail per enviar mails.";

/* Scene Capture Type */
"portrait" = "retrat";

/* Exposure Program */
"portrait mode" = "mode retrat";

/* Orientation */
"rotated 180" = "gir de 180º";

/* Orientation */
"rotated 270 CW" = "gir de 270º sentit agulles del rellotge";

/* Orientation */
"rotated 90 CW" = "gir de 90º sentit agulles del rellotge";

/* No comment provided by engineer. */
"Saturation" = "Saturació";

/* No comment provided by engineer. */
"Scene Capture Type" = "Tipus de escena";

/* No comment provided by engineer. */
"Search Location" = "Buscar ubicació";

/* No comment provided by engineer. */
"Search location when launching Maps app. Pin will be dropped automatically if search returns results for the location. Or you can manually drop pin there." = "Busqui l'ubicació quan s'obri l'aplicació de mapes. El marcador es posicionarà automàticamente si la búsqueda retorna una ubicació. O pot arrastrar el marcador manualment.";

/* No comment provided by engineer. */
"Sensing Method" = "Métode de detecció";

/* Light Source */
"shade" = "ombra";

/* No comment provided by engineer. */
"Sharpness" = "Nitidesa";

/* No comment provided by engineer. */
"Show Location" = "Mostrar Ubicació";

/* No comment provided by engineer. */
"Show Location in Maps app" = "Visuaitzar l'ubicació en l'aplicació de mapes";

/* Exposure Program */
"shutter priority" = "prioritat d'obturació";

/* No comment provided by engineer. */
"Shutter Speed Value" = "velocitat d'obturació";

/* Contrast */
"SOFT_CONTRAST" = "baix";

/* Sharpness */
"SOFT_SHARPNESS" = "baixa";

/* No comment provided by engineer. */
"Software" = "Versió";

/* Metering Mode */
"spot" = "puntual";

/* Color Space */
"sRGB" = "sRGB";

/* Scene Capture Type */
"standard" = "estàndard";

/* Light Source */
"standard light A" = "Llum estàndard A";

/* Light Source */
"standard light B" = "Llum estàndard B";

/* Light Source */
"standard light C" = "Llum estàndard C";

/* No comment provided by engineer. */
"Subject Distance" = "Distància";

/* No comment provided by engineer. */
"Subject Distance Range" = "Escala de distància";

/* Sensing Method */
"three-chip color area" = "Àrea de color de tres chips";

/* No comment provided by engineer. */
"Timestamp" = "Marca de temps";

/* Sensing Method */
"trilinear" = "trilinear";

/* Light Source */
"tungsten" = "tungstè";

/* Sensing Method */
"two-chip color area" = "Àrea de color de dos chips";

/* Color Space */
"uncalibrated" = "sense calibrar";

/* No comment provided by engineer. */
"unknown" = "desconegut";

/* Light Source */
"UNKNOWN_LIGHT_SOURCE" = "desconegut";

/* Metering Mode */
"UNKNOWN_METERING_MODE" = "desconegut";

/* Subject Distance Range */
"UNKNOWN_SUBJECT_DISTANCE_RANGE" = "desconegut";

/* No comment provided by engineer. */
"White Balance" = "Balanç de Blancs";

/* Light Source */
"white fluorescent" = "Llum fluorescent blanca";

/* No comment provided by engineer. */
"X Resolution" = "Resolució (X)";

/* No comment provided by engineer. */
"Y Resolution" = "Resolució (Y)";

